import React from 'react';

const Coffe_info_text = () => {
    return (
        <div className='Coffe-info-text'>
            <div className='full-text'>
                <h1 className='header-info-text'>ИНДИВИДУАЛЬНЫЙ ПОДХОД</h1>
                <h2 className='full-info-text'>
                    В центре нашей философии лежит индивидуальность. Мы приглашаем вас в мир гибкого и индивидуального партнерства. Наша компания с готовностью предоставляет уникальные условия сотрудничества для предприятий малого и среднего бизнеса, а также для сферы HoReCa. Мы тщательно учитываем уникальные потребности каждого клиента и создаем наилучшие возможности сотрудничества, гарантируя вам доступ к продукту высочайшего качества
                </h2>
            </div>
        </div>
    );
};

export default Coffe_info_text;